
/* Class = "NSWindow"; title = "Skicka kommando"; ObjectID = "3"; */
"3.title" = "Skicka kommando";

/* Class = "NSTextFieldCell"; title = "Skicka kommando"; ObjectID = "10"; */
"10.title" = "Skicka kommando";

/* Class = "NSButtonCell"; title = "Stäng"; ObjectID = "12"; */
"12.title" = "Stäng";

/* Class = "NSTextFieldCell"; title = "Skriv det kommando som skall skickas till servern:"; ObjectID = "14"; */
"14.title" = "Skriv det kommando som skall skickas till servern:";

/* Class = "NSButtonCell"; title = "Skicka"; ObjectID = "16"; */
"16.title" = "Skicka";
